[iscript]
tf.texts={
  "day1": {
    "high": [
      [
        ["窓（昼）テキストA", "窓（昼）テキストB"],
        ["窓（夕）テキストA"],
        ["窓（夜）テキストA"],
        ["浴槽（昼）テキストA"],
        ["浴槽（夕）テキストA"],
        ["浴槽（夜）テキストA"],
        ["同居人（昼）テキストA"],
        ["同居人（夕）テキストA"],
        ["同居人（夜）テキストA"],
        ["蛇口テキストA"]
      ],
      [
        ["扉（昼）テキストA", "扉（昼）テキストB"],
        ["扉（夕）テキストA"],
        ["扉（夜）テキストA"],
        ["傘立てテキストA"],
        ["ポスト（夕）テキストA"],
        ["ポスト（夜）テキストA"]
      ],
      [
        ["冷蔵庫テキストA", "冷蔵庫テキストB"]
      ],
      [
        ["洗面台（昼）テキストA", "洗面台（昼）テキストB"],
        ["洗面台（夕）テキストA"],
        ["洗濯かごテキストA"]
      ],
      [
        ["ソファテキストA", "ソファテキストB"]
      ],
      [
        ["TV（昼）テキストA", "TV（昼）テキストB"],
        ["TV（夕）テキストA"],
        ["TV（夜）テキストA"]
      ],
      [
        ["ベッド（昼）テキストA", "ベッド（昼）テキストB"],
        ["ベッド（夕）テキストA"],
        ["ベッド（夜）テキストA"],
        ["本棚（昼）テキストA"],
        ["本棚（夕）テキストA"],
        ["本棚（夜）テキストA"],
        ["写真立て（昼）テキストA"],
        ["写真立て（夕）テキストA"],
        ["写真立て（夜）テキストA"]
      ]
    ],
    "mid": [
      [
        ["窓（昼）テキストA", "窓（昼）テキストB"],
        ["窓（夕）テキストA"],
        ["窓（夜）テキストA"],
        ["浴槽（昼）テキストA"],
        ["浴槽（夕）テキストA"],
        ["浴槽（夜）テキストA"],
        ["同居人（昼）テキストA"],
        ["同居人（夕）テキストA"],
        ["同居人（夜）テキストA"],
        ["蛇口テキストA"]
      ],
      [
        ["扉（昼）テキストA", "扉（昼）テキストB"],
        ["扉（夕）テキストA"],
        ["扉（夜）テキストA"],
        ["傘立てテキストA"],
        ["ポスト（夕）テキストA"],
        ["ポスト（夜）テキストA"]
      ],
      [
        ["冷蔵庫テキストA", "冷蔵庫テキストB"]
      ],
      [
        ["洗面台（昼）テキストA", "洗面台（昼）テキストB"],
        ["洗面台（夕）テキストA"],
        ["洗濯かごテキストA"]
      ],
      [
        ["ソファテキストA", "ソファテキストB"]
      ],
      [
        ["TV（昼）テキストA", "TV（昼）テキストB"],
        ["TV（夕）テキストA"],
        ["TV（夜）テキストA"]
      ],
      [
        ["ベッド（昼）テキストA", "ベッド（昼）テキストB"],
        ["ベッド（夕）テキストA"],
        ["ベッド（夜）テキストA"],
        ["本棚（昼）テキストA"],
        ["本棚（夕）テキストA"],
        ["本棚（夜）テキストA"],
        ["写真立て（昼）テキストA"],
        ["写真立て（夕）テキストA"],
        ["写真立て（夜）テキストA"]
      ]
    ],
    "low": [
      [
        ["窓（昼）テキストA", "窓（昼）テキストB"],
        ["窓（夕）テキストA"],
        ["窓（夜）テキストA"],
        ["浴槽（昼）テキストA"],
        ["浴槽（夕）テキストA"],
        ["浴槽（夜）テキストA"],
        ["同居人（昼）テキストA"],
        ["同居人（夕）テキストA"],
        ["同居人（夜）テキストA"],
        ["蛇口テキストA"]
      ],
      [
        ["扉（昼）テキストA", "扉（昼）テキストB"],
        ["扉（夕）テキストA"],
        ["扉（夜）テキストA"],
        ["傘立てテキストA"],
        ["ポスト（夕）テキストA"],
        ["ポスト（夜）テキストA"]
      ],
      [
        ["冷蔵庫テキストA", "冷蔵庫テキストB"]
      ],
      [
        ["洗面台（昼）テキストA", "洗面台（昼）テキストB"],
        ["洗面台（夕）テキストA"],
        ["洗濯かごテキストA"]
      ],
      [
        ["ソファテキストA", "ソファテキストB"]
      ],
      [
        ["TV（昼）テキストA", "TV（昼）テキストB"],
        ["TV（夕）テキストA"],
        ["TV（夜）テキストA"]
      ],
      [
        ["ベッド（昼）テキストA", "ベッド（昼）テキストB"],
        ["ベッド（夕）テキストA"],
        ["ベッド（夜）テキストA"],
        ["本棚（昼）テキストA"],
        ["本棚（夕）テキストA"],
        ["本棚（夜）テキストA"],
        ["写真立て（昼）テキストA"],
        ["写真立て（夕）テキストA"],
        ["写真立て（夜）テキストA"]
      ]
    ]
  }
}

[endscript]